{"[UNK]":0,"[PAD]":1,"[BOS]":2,"[EOS]":3,"<s>":4," ":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"£":101,"¥":102,"§":103,"ª":104,"«":105,"¬":106,"­":107,"®":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ä":127,"Å":128,"Æ":129,"Ç":130,"È":131,"É":132,"Ê":133,"Í":134,"Î":135,"Ð":136,"Ñ":137,"Ó":138,"Ô":139,"Ö":140,"×":141,"Ø":142,"Ú":143,"Ü":144,"Þ":145,"ß":146,"à":147,"á":148,"â":149,"ã":150,"ä":151,"å":152,"æ":153,"ç":154,"è":155,"é":156,"ê":157,"ë":158,"ì":159,"í":160,"î":161,"ï":162,"ð":163,"ñ":164,"ò":165,"ó":166,"ô":167,"õ":168,"ö":169,"ø":170,"ù":171,"ú":172,"û":173,"ü":174,"ý":175,"þ":176,"ÿ":177,"Ā":178,"ā":179,"ă":180,"ą":181,"Ć":182,"ć":183,"Č":184,"č":185,"Đ":186,"đ":187,"Ē":188,"ē":189,"Ĕ":190,"ĕ":191,"Ė":192,"ė":193,"ę":194,"ě":195,"ğ":196,"ġ":197,"Ħ":198,"ħ":199,"ĩ":200,"ī":201,"ĭ":202,"į":203,"İ":204,"ı":205,"ķ":206,"Ľ":207,"ľ":208,"Ł":209,"ł":210,"ń":211,"ņ":212,"ň":213,"ŋ":214,"Ō":215,"ō":216,"ő":217,"Œ":218,"œ":219,"ř":220,"Ś":221,"ś":222,"Ş":223,"ş":224,"Š":225,"š":226,"Ţ":227,"ţ":228,"ť":229,"ũ":230,"ū":231,"ŭ":232,"ů":233,"ű":234,"ŵ":235,"Ŷ":236,"ŷ":237,"ź":238,"Ż":239,"ż":240,"Ž":241,"ž":242,"ſ":243,"Ɖ":244,"ƒ":245,"ơ":246,"ư":247,"Ʋ":248,"ǀ":249,"ǁ":250,"ǃ":251,"ǎ":252,"ǐ":253,"ǒ":254,"ǔ":255,"ǧ":256,"ǫ":257,"Ș":258,"ș":259,"Ț":260,"ț":261,"ȣ":262,"ɐ":263,"ɒ":264,"ɔ":265,"ɕ":266,"ɖ":267,"ə":268,"ɛ":269,"ɡ":270,"ɣ":271,"ɨ":272,"ɪ":273,"ɹ":274,"ɾ":275,"ʁ":276,"ʃ":277,"ʊ":278,"ʌ":279,"ʎ":280,"ʒ":281,"ʰ":282,"ʲ":283,"ʳ":284,"ʻ":285,"ʼ":286,"ʾ":287,"ʿ":288,"ˇ":289,"ˈ":290,"ˊ":291,"ˋ":292,"ˌ":293,"ː":294,"˙":295,"˚":296,"ˡ":297,"̀":298,"́":299,"̂":300,"̃":301,"̄":302,"̅":303,"̇":304,"̈":305,"̍":306,"̤":307,"̥":308,"̪":309,"̯":310,"̿":311,"͡":312,"͵":313,"Ά":314,"Α":315,"Β":316,"Γ":317,"Δ":318,"Ε":319,"Η":320,"Θ":321,"Ι":322,"Κ":323,"Λ":324,"Μ":325,"Ν":326,"Ο":327,"Π":328,"Ρ":329,"Σ":330,"Τ":331,"Υ":332,"Φ":333,"Χ":334,"Ψ":335,"Ω":336,"ά":337,"έ":338,"ή":339,"ί":340,"α":341,"β":342,"γ":343,"δ":344,"ε":345,"ζ":346,"η":347,"θ":348,"ι":349,"κ":350,"λ":351,"μ":352,"ν":353,"ξ":354,"ο":355,"π":356,"ρ":357,"ς":358,"σ":359,"τ":360,"υ":361,"φ":362,"χ":363,"ψ":364,"ω":365,"ό":366,"ύ":367,"ώ":368,"ϐ":369,"ϒ":370,"ϝ":371,"ϥ":372,"ϩ":373,"ϯ":374,"ϰ":375,"Є":376,"І":377,"Ї":378,"А":379,"Б":380,"В":381,"Г":382,"Д":383,"Е":384,"Ж":385,"З":386,"И":387,"Й":388,"К":389,"Л":390,"М":391,"Н":392,"О":393,"П":394,"Р":395,"С":396,"Т":397,"У":398,"Ф":399,"Х":400,"Ц":401,"Ч":402,"Ш":403,"Щ":404,"Ы":405,"Ь":406,"Э":407,"Ю":408,"Я":409,"а":410,"б":411,"в":412,"г":413,"д":414,"е":415,"ж":416,"з":417,"и":418,"й":419,"к":420,"л":421,"м":422,"н":423,"о":424,"п":425,"р":426,"с":427,"т":428,"у":429,"ф":430,"х":431,"ц":432,"ч":433,"ш":434,"щ":435,"ъ":436,"ы":437,"ь":438,"э":439,"ю":440,"я":441,"ё":442,"є":443,"і":444,"ї":445,"ј":446,"ћ":447,"ѝ":448,"ў":449,"џ":450,"ѣ":451,"ѧ":452,"ѫ":453,"Ґ":454,"ґ":455,"қ":456,"Һ":457,"ә":458,"Ա":459,"Գ":460,"Կ":461,"Հ":462,"Մ":463,"Յ":464,"Ն":465,"Չ":466,"Ս":467,"ա":468,"բ":469,"գ":470,"դ":471,"ե":472,"թ":473,"ի":474,"լ":475,"կ":476,"հ":477,"ձ":478,"ղ":479,"մ":480,"յ":481,"ն":482,"ո":483,"տ":484,"ր":485,"ց":486,"ւ":487,"ְ":488,"ֲ":489,"ִ":490,"ֵ":491,"ֶ":492,"ַ":493,"ָ":494,"ֹ":495,"ּ":496,"ׁ":497,"ׂ":498,"׃":499,"ׄ":500,"א":501,"ב":502,"ג":503,"ד":504,"ה":505,"ו":506,"ז":507,"ח":508,"ט":509,"י":510,"ך":511,"כ":512,"ל":513,"ם":514,"מ":515,"ן":516,"נ":517,"ס":518,"ע":519,"ף":520,"פ":521,"צ":522,"ק":523,"ר":524,"ש":525,"ת":526,"،":527,"؛":528,"؟":529,"ء":530,"آ":531,"أ":532,"ؤ":533,"إ":534,"ئ":535,"ا":536,"ب":537,"ة":538,"ت":539,"ث":540,"ج":541,"ح":542,"خ":543,"د":544,"ذ":545,"ر":546,"ز":547,"س":548,"ش":549,"ص":550,"ض":551,"ط":552,"ظ":553,"ع":554,"غ":555,"ـ":556,"ف":557,"ق":558,"ك":559,"ل":560,"م":561,"ن":562,"ه":563,"و":564,"ى":565,"ي":566,"ً":567,"ٌ":568,"ٍ":569,"َ":570,"ُ":571,"ِ":572,"ّ":573,"ْ":574,"ٓ":575,"ٔ":576,"ٕ":577,"٠":578,"١":579,"٢":580,"٣":581,"٤":582,"٥":583,"٦":584,"٧":585,"٨":586,"٩":587,"٪":588,"٫":589,"٬":590,"ٮ":591,"ٰ":592,"ٱ":593,"ٴ":594,"پ":595,"چ":596,"ژ":597,"ڤ":598,"ک":599,"گ":600,"ھ":601,"ۀ":602,"ہ":603,"ی":604,"ە":605,"ۗ":606,"ۚ":607,"ۡ":608,"ۢ":609,"۬":610,"۰":611,"۱":612,"۲":613,"۳":614,"۴":615,"۵":616,"۶":617,"۷":618,"۸":619,"۹":620,"ܐ":621,"ܒ":622,"ܓ":623,"ܕ":624,"ܘ":625,"ܛ":626,"ܝ":627,"ܟ":628,"ܠ":629,"ܡ":630,"ܢ":631,"ܣ":632,"ܥ":633,"ܪ":634,"ܵ":635,"ं":636,"अ":637,"उ":638,"क":639,"ख":640,"ग":641,"ज":642,"ट":643,"त":644,"थ":645,"द":646,"न":647,"प":648,"म":649,"य":650,"र":651,"ल":652,"ळ":653,"व":654,"श":655,"स":656,"ह":657,"ा":658,"ि":659,"ी":660,"े":661,"ै":662,"ो":663,"ौ":664,"्":665,"ং":666,"ই":667,"এ":668,"জ":669,"ত":670,"দ":671,"ন":672,"ব":673,"র":674,"ি":675,"্":676,"ਂ":677,"ਅ":678,"ਆ":679,"ਇ":680,"ਉ":681,"ਕ":682,"ਖ":683,"ਗ":684,"ਘ":685,"ਚ":686,"ਛ":687,"ਜ":688,"ਠ":689,"ਣ":690,"ਤ":691,"ਥ":692,"ਦ":693,"ਨ":694,"ਪ":695,"ਬ":696,"ਭ":697,"ਰ":698,"ਲ":699,"ਵ":700,"ਸ":701,"ਹ":702,"਼":703,"ਾ":704,"ਿ":705,"ੀ":706,"ੁ":707,"ੂ":708,"ੇ":709,"ੈ":710,"ੋ":711,"੍":712,"ੰ":713,"ੱ":714,"க":715,"ங":716,"ச":717,"ட":718,"த":719,"ப":720,"ம":721,"ய":722,"ர":723,"ல":724,"ி":725,"ு":726,"ூ":727,"ோ":728,"்":729,"ก":730,"ง":731,"ซ":732,"ญ":733,"ฏ":734,"ณ":735,"ด":736,"ต":737,"ท":738,"ธ":739,"น":740,"ป":741,"พ":742,"ม":743,"ย":744,"ร":745,"ล":746,"ว":747,"ห":748,"อ":749,"ะ":750,"ั":751,"า":752,"ิ":753,"ี":754,"ุ":755,"เ":756,"แ":757,"โ":758,"ใ":759,"ไ":760,"่":761,"้":762,"་":763,"ཀ":764,"ག":765,"ང":766,"ད":767,"ན":768,"བ":769,"ཚ":770,"ཞ":771,"ར":772,"ཥ":773,"ས":774,"ི":775,"ུ":776,"ེ":777,"ོ":778,"ྗ":779,"ྟ":780,"ྡ":781,"ྨ":782,"ྲ":783,"ླ":784,"က":785,"ခ":786,"ဂ":787,"င":788,"စ":789,"ဆ":790,"ည":791,"တ":792,"ထ":793,"န":794,"ပ":795,"ဖ":796,"ဘ":797,"မ":798,"ယ":799,"ရ":800,"လ":801,"ဝ":802,"သ":803,"ဟ":804,"အ":805,"ဦ":806,"ါ":807,"ာ":808,"ိ":809,"ီ":810,"ု":811,"ူ":812,"ေ":813,"ဲ":814,"ံ":815,"့":816,"း":817,"္":818,"်":819,"ျ":820,"ြ":821,"ွ":822,"ှ":823,"၊":824,"။":825,"ა":826,"ბ":827,"გ":828,"დ":829,"ე":830,"ვ":831,"თ":832,"ი":833,"კ":834,"ლ":835,"მ":836,"ნ":837,"ო":838,"რ":839,"ს":840,"ტ":841,"უ":842,"ყ":843,"შ":844,"ჭ":845,"ხ":846,"ል":847,"ሥ":848,"ራ":849,"ስ":850,"ቢ":851,"ቤ":852,"ተ":853,"አ":854,"ኤ":855,"እ":856,"ᴬ":857,"ᴮ":858,"ᴵ":859,"ᴷ":860,"ᴹ":861,"ᴿ":862,"ᵀ":863,"ᵁ":864,"ᵃ":865,"ᵈ":866,"ᵉ":867,"ᵍ":868,"ᵐ":869,"ᵒ":870,"ᵗ":871,"ᵘ":872,"ᵢ":873,"ᵥ":874,"ᶜ":875,"ḍ":876,"Ḏ":877,"Ḡ":878,"Ḥ":879,"ḥ":880,"Ḫ":881,"ḫ":882,"ṁ":883,"ṃ":884,"ṅ":885,"Ṇ":886,"ṇ":887,"ṛ":888,"ṡ":889,"Ṣ":890,"ṣ":891,"Ṭ":892,"ṭ":893,"ṯ":894,"ẏ":895,"ạ":896,"ả":897,"ầ":898,"ậ":899,"ắ":900,"ẵ":901,"ẽ":902,"ế":903,"ề":904,"ễ":905,"ệ":906,"ị":907,"ọ":908,"ố":909,"ồ":910,"ộ":911,"ớ":912,"ờ":913,"Ở":914,"ủ":915,"ứ":916,"ừ":917,"ữ":918,"ự":919,"ỳ":920,"ỹ":921,"ἀ":922,"ἁ":923,"ἄ":924,"Ἀ":925,"Ἁ":926,"Ἄ":927,"Ἅ":928,"ἐ":929,"ἔ":930,"Ἐ":931,"Ἑ":932,"ἠ":933,"Ἠ":934,"ἰ":935,"ἱ":936,"ἶ":937,"Ἰ":938,"Ἳ":939,"Ἴ":940,"Ἵ":941,"ὁ":942,"ὄ":943,"ὐ":944,"ὰ":945,"ὲ":946,"ὴ":947,"ὶ":948,"ὸ":949,"ὼ":950,"ᾶ":951,"ῆ":952,"ῖ":953,"ῦ":954,"ῳ":955,"ῶ":956,"​":957,"‌":958,"‍":959,"‎":960,"‏":961,"‐":962,"‑":963,"‒":964,"–":965,"—":966,"―":967,"‖":968,"‘":969,"’":970,"‚":971,"“":972,"”":973,"„":974,"‟":975,"†":976,"•":977,"․":978,"…":979,"‧":980,"‰":981,"′":982,"″":983,"‹":984,"›":985,"※":986,"⁄":987,"⁰":988,"ⁱ":989,"⁴":990,"⁵":991,"⁶":992,"⁷":993,"⁸":994,"⁹":995,"⁺":996,"⁻":997,"ⁿ":998,"₀":999,"₁":1000,"₂":1001,"₃":1002,"₄":1003,"₅":1004,"₆":1005,"₇":1006,"₈":1007,"₉":1008,"₋":1009,"ₑ":1010,"ₓ":1011,"ₕ":1012,"ₘ":1013,"ₙ":1014,"ₚ":1015,"ₛ":1016,"₣":1017,"₤":1018,"₧":1019,"₨":1020,"€":1021,"₹":1022,"℃":1023,"ℓ":1024,"№":1025,"™":1026,"⅓":1027,"⅔":1028,"⅛":1029,"Ⅰ":1030,"Ⅱ":1031,"Ⅲ":1032,"Ⅳ":1033,"Ⅴ":1034,"Ⅵ":1035,"Ⅶ":1036,"Ⅷ":1037,"Ⅸ":1038,"←":1039,"↑":1040,"→":1041,"↓":1042,"↔":1043,"↦":1044,"⇒":1045,"∀":1046,"∆":1047,"∈":1048,"−":1049,"∘":1050,"√":1051,"∞":1052,"∧":1053,"∩":1054,"∪":1055,"∼":1056,"≅":1057,"≈":1058,"≠":1059,"≡":1060,"≤":1061,"≥":1062,"≪":1063,"≫":1064,"⊕":1065,"⊗":1066,"⊙":1067,"⋅":1068,"①":1069,"②":1070,"③":1071,"④":1072,"⑤":1073,"⑥":1074,"⑦":1075,"⑰":1076,"─":1077,"│":1078,"└":1079,"■":1080,"□":1081,"▪":1082,"◆":1083,"◇":1084,"○":1085,"◌":1086,"●":1087,"★":1088,"☆":1089,"♀":1090,"♂":1091,"♠":1092,"♡":1093,"♣":1094,"♦":1095,"⟨":1096,"⟩":1097,"⟪":1098,"⟫":1099,"ⲁ":1100,"ⲃ":1101,"ⲏ":1102,"ⲓ":1103,"ⲙ":1104,"ⲛ":1105,"ⲡ":1106,"ⲣ":1107,"ⲧ":1108,"ⲩ":1109,"ⲱ":1110,"、":1111,"。":1112,"々":1113,"〇":1114,"〈":1115,"〉":1116,"《":1117,"》":1118,"「":1119,"」":1120,"『":1121,"』":1122,"【":1123,"】":1124,"〓":1125,"〔":1126,"〕":1127,"〜":1128,"ぁ":1129,"あ":1130,"い":1131,"う":1132,"え":1133,"お":1134,"か":1135,"が":1136,"き":1137,"ぎ":1138,"く":1139,"ぐ":1140,"け":1141,"げ":1142,"こ":1143,"ご":1144,"さ":1145,"ざ":1146,"し":1147,"じ":1148,"す":1149,"ず":1150,"せ":1151,"ぜ":1152,"そ":1153,"ぞ":1154,"た":1155,"だ":1156,"ち":1157,"ぢ":1158,"っ":1159,"つ":1160,"づ":1161,"て":1162,"で":1163,"と":1164,"ど":1165,"な":1166,"に":1167,"ぬ":1168,"ね":1169,"の":1170,"は":1171,"ば":1172,"ぱ":1173,"ひ":1174,"び":1175,"ぴ":1176,"ふ":1177,"ぶ":1178,"ぷ":1179,"へ":1180,"べ":1181,"ぺ":1182,"ほ":1183,"ぼ":1184,"ぽ":1185,"ま":1186,"み":1187,"む":1188,"め":1189,"も":1190,"ゃ":1191,"や":1192,"ゅ":1193,"ゆ":1194,"ょ":1195,"よ":1196,"ら":1197,"り":1198,"る":1199,"れ":1200,"ろ":1201,"わ":1202,"を":1203,"ん":1204,"゛":1205,"ァ":1206,"ア":1207,"ィ":1208,"イ":1209,"ゥ":1210,"ウ":1211,"ェ":1212,"エ":1213,"ォ":1214,"オ":1215,"カ":1216,"ガ":1217,"キ":1218,"ギ":1219,"ク":1220,"グ":1221,"ケ":1222,"ゲ":1223,"コ":1224,"ゴ":1225,"サ":1226,"ザ":1227,"シ":1228,"ジ":1229,"ス":1230,"ズ":1231,"セ":1232,"ゼ":1233,"ソ":1234,"ゾ":1235,"タ":1236,"ダ":1237,"チ":1238,"ヂ":1239,"ッ":1240,"ツ":1241,"ヅ":1242,"テ":1243,"デ":1244,"ト":1245,"ド":1246,"ナ":1247,"ニ":1248,"ヌ":1249,"ネ":1250,"ノ":1251,"ハ":1252,"バ":1253,"パ":1254,"ヒ":1255,"ビ":1256,"ピ":1257,"フ":1258,"ブ":1259,"プ":1260,"ヘ":1261,"ベ":1262,"ペ":1263,"ホ":1264,"ボ":1265,"ポ":1266,"マ":1267,"ミ":1268,"ム":1269,"メ":1270,"モ":1271,"ャ":1272,"ヤ":1273,"ュ":1274,"ユ":1275,"ョ":1276,"ヨ":1277,"ラ":1278,"リ":1279,"ル":1280,"レ":1281,"ロ":1282,"ワ":1283,"ヰ":1284,"ヱ":1285,"ヲ":1286,"ン":1287,"ヴ":1288,"ヵ":1289,"ヶ":1290,"・":1291,"ー":1292,"ㄆ":1293,"ㄌ":1294,"ㄐ":1295,"ㄑ":1296,"ㄒ":1297,"ㄓ":1298,"ㄗ":1299,"ㄘ":1300,"ㄙ":1301,"ㄚ":1302,"ㄟ":1303,"ㄢ":1304,"ㄣ":1305,"ㄧ":1306,"ㄨ":1307,"ㄩ":1308,"ㅠ":1309,"ㅡ":1310,"ㅣ":1311,"ㆍ":1312,"㎒":1313,"㎛":1314,"䃅":1315,"䜣":1316,"䮖":1317,"䴉":1318,"一":1319,"丁":1320,"七":1321,"万":1322,"丈":1323,"三":1324,"上":1325,"下":1326,"不":1327,"与":1328,"丐":1329,"丑":1330,"专":1331,"且":1332,"丕":1333,"世":1334,"丘":1335,"丙":1336,"业":1337,"丛":1338,"东":1339,"丝":1340,"丞":1341,"丟":1342,"両":1343,"丢":1344,"两":1345,"严":1346,"並":1347,"丧":1348,"个":1349,"丫":1350,"中":1351,"丰":1352,"串":1353,"临":1354,"丸":1355,"丹":1356,"为":1357,"主":1358,"丽":1359,"举":1360,"乂":1361,"乃":1362,"久":1363,"么":1364,"义":1365,"之":1366,"乌":1367,"乍":1368,"乎":1369,"乏":1370,"乐":1371,"乒":1372,"乓":1373,"乔":1374,"乖":1375,"乗":1376,"乘":1377,"乙":1378,"九":1379,"乞":1380,"也":1381,"习":1382,"乡":1383,"书":1384,"乩":1385,"买":1386,"乱":1387,"乳":1388,"乾":1389,"亀":1390,"亂":1391,"了":1392,"予":1393,"争":1394,"事":1395,"二":1396,"于":1397,"亏":1398,"云":1399,"互":1400,"五":1401,"井":1402,"亘":1403,"亚":1404,"些":1405,"亜":1406,"亞":1407,"亟":1408,"亡":1409,"亢":1410,"交":1411,"亥":1412,"亦":1413,"产":1414,"亨":1415,"亩":1416,"享":1417,"京":1418,"亭":1419,"亮":1420,"亲":1421,"亳":1422,"亵":1423,"亶":1424,"人":1425,"亿":1426,"什":1427,"仁":1428,"仄":1429,"仅":1430,"仆":1431,"仇":1432,"今":1433,"介":1434,"仍":1435,"从":1436,"仏":1437,"仑":1438,"仓":1439,"仔":1440,"仕":1441,"他":1442,"仗":1443,"付":1444,"仙":1445,"仝":1446,"仞":1447,"代":1448,"令":1449,"以":1450,"仨":1451,"仪":1452,"们":1453,"仮":1454,"仰":1455,"仲":1456,"件":1457,"价":1458,"任":1459,"份":1460,"仿":1461,"企":1462,"伉":1463,"伊":1464,"伍":1465,"伎":1466,"伏":1467,"伐":1468,"休":1469,"众":1470,"优":1471,"伙":1472,"会":1473,"伝":1474,"伞":1475,"伟":1476,"传":1477,"伤":1478,"伦":1479,"伪":1480,"伯":1481,"估":1482,"伴":1483,"伶":1484,"伷":1485,"伸":1486,"伺":1487,"似":1488,"伽":1489,"佃":1490,"但":1491,"佈":1492,"位":1493,"低":1494,"住":1495,"佐":1496,"佑":1497,"体":1498,"佔":1499,"何":1500,"佘":1501,"余":1502,"佚":1503,"佛":1504,"作":1505,"佞":1506,"佟":1507,"你":1508,"佢":1509,"佣":1510,"佩":1511,"佬":1512,"佯":1513,"佳":1514,"併":1515,"佶":1516,"佺":1517,"佻":1518,"佼":1519,"使":1520,"侃":1521,"侄":1522,"來":1523,"侈":1524,"例":1525,"侍":1526,"侏":1527,"侑":1528,"侗":1529,"供":1530,"依":1531,"侠":1532,"価":1533,"侣":1534,"侦":1535,"侧":1536,"侨":1537,"侪":1538,"侬":1539,"侮":1540,"侯":1541,"侵":1542,"侶":1543,"便":1544,"係":1545,"促":1546,"俄":1547,"俊":1548,"俋":1549,"俏":1550,"俐":1551,"俑":1552,"俗":1553,"俘":1554,"俚":1555,"保":1556,"俞":1557,"俟":1558,"俠":1559,"信":1560,"俣":1561,"俦":1562,"俨":1563,"俩":1564,"俪":1565,"俭":1566,"修":1567,"俯":1568,"俱":1569,"俳":1570,"俵":1571,"俶":1572,"俸":1573,"俺":1574,"俾":1575,"倆":1576,"倉":1577,"個":1578,"倌":1579,"倍":1580,"們":1581,"倒":1582,"倔":1583,"倖":1584,"倘":1585,"候":1586,"倚":1587,"借":1588,"倡":1589,"倣":1590,"値":1591,"倦":1592,"倨":1593,"倩":1594,"倪":1595,"倫":1596,"倭":1597,"倶":1598,"债":1599,"值":1600,"倾":1601,"偃":1602,"假":1603,"偈":1604,"偉":1605,"偏":1606,"偕":1607,"做":1608,"停":1609,"健":1610,"偪":1611,"偰":1612,"偲":1613,"側":1614,"偵":1615,"偶":1616,"偷":1617,"偽":1618,"偾":1619,"偿":1620,"傀":1621,"傅":1622,"傈":1623,"傍":1624,"傑":1625,"傕":1626,"傘":1627,"備":1628,"傢":1629,"傣":1630,"储":1631,"催":1632,"傭":1633,"傲":1634,"傳":1635,"債":1636,"傷":1637,"傻":1638,"傾":1639,"僅":1640,"僉":1641,"働":1642,"像":1643,"僑":1644,"僔":1645,"僕":1646,"僖":1647,"僚":1648,"僞":1649,"僣":1650,"僧":1651,"僭":1652,"僮":1653,"僱":1654,"僳":1655,"僵":1656,"價":1657,"僻":1658,"儀":1659,"儁":1660,"儂":1661,"億":1662,"儉":1663,"儋":1664,"儒":1665,"儘":1666,"儚":1667,"償":1668,"儡":1669,"優":1670,"儲":1671,"儸":1672,"儺":1673,"儿":1674,"兀":1675,"允":1676,"元":1677,"兄":1678,"充":1679,"兆":1680,"兇":1681,"先":1682,"光":1683,"克":1684,"兌":1685,"免":1686,"児":1687,"兑":1688,"兒":1689,"兔":1690,"兖":1691,"党":1692,"兜":1693,"兢":1694,"入":1695,"內":1696,"全":1697,"兩":1698,"八":1699,"公":1700,"六":1701,"兮":1702,"兰":1703,"共":1704,"关":1705,"兴":1706,"兵":1707,"其":1708,"具":1709,"典":1710,"兹":1711,"养":1712,"兼":1713,"兽":1714,"冀":1715,"内":1716,"円":1717,"冇":1718,"冈":1719,"冉":1720,"冊":1721,"册":1722,"再":1723,"冒":1724,"冕":1725,"冗":1726,"写":1727,"军":1728,"农":1729,"冠":1730,"冢":1731,"冤":1732,"冥":1733,"冧":1734,"冨":1735,"冬":1736,"冯":1737,"冰":1738,"冲":1739,"决":1740,"冴":1741,"况":1742,"冶":1743,"冷":1744,"冻":1745,"冼":1746,"净":1747,"凃":1748,"凄":1749,"准":1750,"凉":1751,"凋":1752,"凌":1753,"凍":1754,"减":1755,"凑":1756,"凛":1757,"凝":1758,"几":1759,"凡":1760,"凤":1761,"処":1762,"凭":1763,"凯":1764,"凰":1765,"凱":1766,"凳":1767,"凶":1768,"凸":1769,"凹":1770,"出":1771,"击":1772,"凼":1773,"函":1774,"凿":1775,"刀":1776,"刁":1777,"刃":1778,"分":1779,"切":1780,"刈":1781,"刊":1782,"刎":1783,"刑":1784,"划":1785,"列":1786,"刘":1787,"则":1788,"刚":1789,"创":1790,"初":1791,"删":1792,"判":1793,"別":1794,"刨":1795,"利":1796,"刪":1797,"别":1798,"刮":1799,"到":1800,"制":1801,"刷":1802,"券":1803,"刹":1804,"刺":1805,"刻":1806,"刽":1807,"剁":1808,"剂":1809,"剃":1810,"則":1811,"削":1812,"剌":1813,"前":1814,"剎":1815,"剑":1816,"剔":1817,"剖":1818,"剛":1819,"剜":1820,"剝":1821,"剣":1822,"剤":1823,"剥":1824,"剧":1825,"剩":1826,"剪":1827,"副":1828,"剰":1829,"割":1830,"創":1831,"剽":1832,"剿":1833,"劃":1834,"劇":1835,"劈":1836,"劉":1837,"劍":1838,"劑":1839,"力":1840,"劝":1841,"办":1842,"功":1843,"加":1844,"务":1845,"劢":1846,"劣":1847,"动":1848,"助":1849,"努":1850,"劫":1851,"劭":1852,"励":1853,"劲":1854,"劳":1855,"労":1856,"効":1857,"劾":1858,"势":1859,"勁":1860,"勃":1861,"勅":1862,"勇":1863,"勉":1864,"勋":1865,"勍":1866,"勐":1867,"勒":1868,"動":1869,"勖":1870,"勗":1871,"勘":1872,"務":1873,"勛":1874,"勝":1875,"勞":1876,"募":1877,"勢":1878,"勤":1879,"勧":1880,"勰":1881,"勲":1882,"勳":1883,"勵":1884,"勸":1885,"勺":1886,"勻":1887,"勾":1888,"勿":1889,"匀":1890,"匂":1891,"包":1892,"匆":1893,"匈":1894,"匍":1895,"匏":1896,"匐":1897,"匕":1898,"化":1899,"北":1900,"匙":1901,"匠":1902,"匡":1903,"匣":1904,"匪":1905,"匮":1906,"匯":1907,"匹":1908,"区":1909,"医":1910,"匾":1911,"匿":1912,"區":1913,"十":1914,"千":1915,"卅":1916,"升":1917,"午":1918,"卉":1919,"半":1920,"卌":1921,"华":1922,"协":1923,"卐":1924,"卑":1925,"卒":1926,"卓":1927,"協":1928,"单":1929,"卖":1930,"南":1931,"単":1932,"博":1933,"卜":1934,"卞":1935,"占":1936,"卡":1937,"卢":1938,"卣":1939,"卤":1940,"卦":1941,"卧":1942,"卫":1943,"卯":1944,"印":1945,"危":1946,"即":1947,"却":1948,"卵":1949,"卷":1950,"卸":1951,"卻":1952,"卽":1953,"卿":1954,"厂":1955,"厄":1956,"厅":1957,"历":1958,"厉":1959,"压":1960,"厌":1961,"厍":1962,"厕":1963,"厖":1964,"厘":1965,"厚":1966,"厝":1967,"原":1968,"厢":1969,"厥":1970,"厦":1971,"厨":1972,"厭":1973,"厮":1974,"厲":1975,"厳":1976,"去":1977,"县":1978,"参":1979,"參":1980,"又":1981,"叉":1982,"及":1983,"友":1984,"双":1985,"反":1986,"収":1987,"发":1988,"叔":1989,"取":1990,"受":1991,"变":1992,"叙":1993,"叛":1994,"叟":1995,"叠":1996,"叡":1997,"叢":1998,"口":1999,"古":2000,"句":2001,"另":2002,"叨":2003,"叩":2004,"只":2005,"叫":2006,"召":2007,"叭":2008,"叮":2009,"可":2010,"台":2011,"叱":2012,"史":2013,"右":2014,"叵":2015,"叶":2016,"号":2017,"司":2018,"叹":2019,"吁":2020,"吃":2021,"各":2022,"合":2023,"吉":2024,"吊":2025,"吋":2026,"同":2027,"名":2028,"后":2029,"吏":2030,"吐":2031,"向":2032,"吒":2033,"吓":2034,"吕":2035,"吗":2036,"君":2037,"吞":2038,"吟":2039,"吠":2040,"吡":2041,"否":2042,"吧":2043,"吨":2044,"吩":2045,"含":2046,"听":2047,"吮":2048,"启":2049,"吳":2050,"吴":2051,"吵":2052,"吶":2053,"吸":2054,"吹":2055,"吻":2056,"吼":2057,"吽":2058,"吾":2059,"呀":2060,"呂":2061,"呆":2062,"呈":2063,"呉":2064,"告":2065,"呎":2066,"呐":2067,"呑":2068,"呕":2069,"员":2070,"呛":2071,"呜":2072,"呢":2073,"呣":2074,"呤":2075,"周":2076,"呪":2077,"味":2078,"呵":2079,"呻":2080,"呼":2081,"命":2082,"呾":2083,"咀":2084,"咁":2085,"咄":2086,"咆":2087,"咋":2088,"和":2089,"咎":2090,"咏":2091,"咐":2092,"咒":2093,"咕":2094,"咖":2095,"咗":2096,"咙":2097,"咛":2098,"咤":2099,"咨":2100,"咩":2101,"咪":2102,"咫":2103,"咬":2104,"咭":2105,"咱":2106,"咲":2107,"咳":2108,"咷":2109,"咸":2110,"咽":2111,"哀":2112,"品":2113,"哄":2114,"哆":2115,"哇":2116,"哈":2117,"哉":2118,"哋":2119,"响":2120,"哏":2121,"哑":2122,"哔":2123,"哗":2124,"哙":2125,"哝":2126,"哟":2127,"員":2128,"哥":2129,"哦":2130,"哨":2131,"哩":2132,"哪":2133,"哭":2134,"哮":2135,"哲":2136,"哷":2137,"哺":2138,"哼":2139,"哽":2140,"唁":2141,"唆":2142,"唇":2143,"唉":2144,"唐":2145,"唔":2146,"唖":2147,"唠":2148,"唢":2149,"唤":2150,"售":2151,"唯":2152,"唱":2153,"唷":2154,"唸":2155,"唾":2156,"啃":2157,"啄":2158,"商":2159,"啊":2160,"問":2161,"啓":2162,"啖":2163,"啞":2164,"啟":2165,"啡":2166,"啤":2167,"啥":2168,"啦":2169,"啧":2170,"啬":2171,"啮":2172,"啰":2173,"啲":2174,"啶":2175,"啸":2176,"啻":2177,"啼":2178,"喀":2179,"喂":2180,"善":2181,"喆":2182,"喇":2183,"喉":2184,"喊":2185,"喋":2186,"喑":2187,"喘":2188,"喙":2189,"喚":2190,"喜":2191,"喝":2192,"喧":2193,"喪":2194,"喫":2195,"喬":2196,"單":2197,"喰":2198,"喱":2199,"喲":2200,"喵":2201,"営":2202,"喷":2203,"喻":2204,"喾":2205,"嗅":2206,"嗆":2207,"嗎":2208,"嗓":2209,"嗔":2210,"嗜":2211,"嗟":2212,"嗣":2213,"嗤":2214,"嗦":2215,"嗨":2216,"嗪":2217,"嗰":2218,"嗽":2219,"嘆":2220,"嘉":2221,"嘌":2222,"嘔":2223,"嘗":2224,"嘘":2225,"嘛":2226,"嘟":2227,"嘧":2228,"嘩":2229,"嘯":2230,"嘱":2231,"嘲":2232,"嘴":2233,"嘶":2234,"嘻":2235,"噂":2236,"噎":2237,"噛":2238,"噜":2239,"噤":2240,"器":2241,"噩":2242,"噪":2243,"噬":2244,"噱":2245,"噴":2246,"噶":2247,"噸":2248,"嚆":2249,"嚇":2250,"嚎":2251,"嚏":2252,"嚟":2253,"嚣":2254,"嚥":2255,"嚮":2256,"嚴":2257,"嚷":2258,"嚼":2259,"囂":2260,"囃":2261,"囊":2262,"囍":2263,"囑":2264,"囚":2265,"四":2266,"回":2267,"因":2268,"团":2269,"団":2270,"囪":2271,"园":2272,"困":2273,"囱":2274,"囲":2275,"図":2276,"围":2277,"囹":2278,"固":2279,"国":2280,"图":2281,"囿":2282,"圀":2283,"圃":2284,"圄":2285,"圆":2286,"圈":2287,"國":2288,"圍":2289,"圏":2290,"園":2291,"圓":2292,"圖":2293,"團":2294,"圜":2295,"土":2296,"圣":2297,"圧":2298,"在":2299,"圩":2300,"圭":2301,"圯":2302,"地":2303,"圳":2304,"场":2305,"圾":2306,"址":2307,"坂":2308,"均":2309,"坊":2310,"坍":2311,"坎":2312,"坏":2313,"坐":2314,"坑":2315,"块":2316,"坚":2317,"坛":2318,"坝":2319,"坞":2320,"坟":2321,"坠":2322,"坡":2323,"坤":2324,"坦":2325,"坨":2326,"坩":2327,"坪":2328,"坭":2329,"坳":2330,"坷":2331,"坻":2332,"坼":2333,"垂":2334,"垃":2335,"垄":2336,"垅":2337,"型":2338,"垒":2339,"垓":2340,"垛":2341,"垟":2342,"垠":2343,"垣":2344,"垦":2345,"垩":2346,"垫":2347,"垭":2348,"垮":2349,"埃":2350,"埇":2351,"埋":2352,"城":2353,"埔":2354,"埕":2355,"埗":2356,"埚":2357,"域":2358,"埠":2359,"埤":2360,"埭":2361,"執":2362,"埸":2363,"培":2364,"基":2365,"埼":2366,"堀":2367,"堂":2368,"堃":2369,"堅":2370,"堆":2371,"堊":2372,"堍":2373,"堑":2374,"堔":2375,"堕":2376,"堝":2377,"堞":2378,"堡":2379,"堤":2380,"堪":2381,"堯":2382,"堰":2383,"報":2384,"場":2385,"堵":2386,"堺":2387,"塀":2388,"塁":2389,"塊":2390,"塌":2391,"塍":2392,"塑":2393,"塔":2394,"塗":2395,"塘":2396,"塙":2397,"塚":2398,"塞":2399,"塢":2400,"塩":2401,"填":2402,"塱":2403,"塵":2404,"塽":2405,"塾":2406,"境":2407,"墅":2408,"墊":2409,"墓":2410,"増":2411,"墙":2412,"墜":2413,"增":2414,"墟":2415,"墣":2416,"墨":2417,"墩":2418,"墮":2419,"墳":2420,"墾":2421,"壁":2422,"壆":2423,"壇":2424,"壊":2425,"壌":2426,"壎":2427,"壑":2428,"壓":2429,"壕":2430,"壘":2431,"壞":2432,"壟":2433,"壠":2434,"壢":2435,"壤":2436,"壩":2437,"士":2438,"壬":2439,"壮":2440,"壯":2441,"声":2442,"売":2443,"壳":2444,"壶":2445,"壸":2446,"壹":2447,"壺":2448,"壽":2449,"处":2450,"备":2451,"変":2452,"复":2453,"夏":2454,"夔":2455,"夕":2456,"外":2457,"夙":2458,"多":2459,"夜":2460,"够":2461,"夠":2462,"夢":2463,"夥":2464,"大":2465,"天":2466,"太":2467,"夫":2468,"夭":2469,"央":2470,"夯":2471,"失":2472,"头":2473,"夷":2474,"夸":2475,"夹":2476,"夺":2477,"夾":2478,"奂":2479,"奄":2480,"奇":2481,"奈":2482,"奉":2483,"奋":2484,"奎":2485,"奏":2486,"契":2487,"奔":2488,"奕":2489,"奖":2490,"套":2491,"奘":2492,"奚":2493,"奠":2494,"奢":2495,"奥":2496,"奧":2497,"奨":2498,"奩":2499,"奪":2500,"奬":2501,"奭":2502,"奮":2503,"女":2504,"奴":2505,"奶":2506,"奸":2507,"她":2508,"好":2509,"如":2510,"妃":2511,"妄":2512,"妆":2513,"妇":2514,"妈":2515,"妊":2516,"妍":2517,"妒":2518,"妓":2519,"妖":2520,"妙":2521,"妝":2522,"妞":2523,"妣":2524,"妤":2525,"妥":2526,"妨":2527,"妬":2528,"妮":2529,"妯":2530,"妲":2531,"妹":2532,"妻":2533,"妾":2534,"姆":2535,"姉":2536,"姊":2537,"始":2538,"姐":2539,"姑":2540,"姒":2541,"姓":2542,"委":2543,"姗":2544,"姘":2545,"姚":2546,"姜":2547,"姥":2548,"姦":2549,"姨":2550,"姪":2551,"姫":2552,"姬":2553,"姻":2554,"姿":2555,"威":2556,"娃":2557,"娄":2558,"娅":2559,"娇":2560,"娌":2561,"娑":2562,"娘":2563,"娛":2564,"娜":2565,"娟":2566,"娠":2567,"娥":2568,"娩":2569,"娯":2570,"娱":2571,"娲":2572,"娴":2573,"娶":2574,"娼":2575,"婁":2576,"婆":2577,"婉":2578,"婊":2579,"婕":2580,"婚":2581,"婢":2582,"婦":2583,"婪":2584,"婭":2585,"婴":2586,"婶":2587,"婷":2588,"婺":2589,"婿":2590,"媒":2591,"媚":2592,"媛":2593,"媞":2594,"媲":2595,"媳":2596,"媵":2597,"媽":2598,"媾":2599,"嫁":2600,"嫂":2601,"嫄":2602,"嫉":2603,"嫌":2604,"嫔":2605,"嫖":2606,"嫗":2607,"嫡":2608,"嫦":2609,"嫩":2610,"嫺":2611,"嬅":2612,"嬉":2613,"嬌":2614,"嬙":2615,"嬪":2616,"嬰":2617,"嬴":2618,"嬸":2619,"孀":2620,"孁":2621,"子":2622,"孑":2623,"孓":2624,"孔":2625,"孕":2626,"孖":2627,"字":2628,"存":2629,"孙":2630,"孚":2631,"孛":2632,"孜":2633,"孝":2634,"孟":2635,"孢":2636,"季":2637,"孤":2638,"学":2639,"孩":2640,"孪":2641,"孫":2642,"孬":2643,"孰":2644,"孳":2645,"孵":2646,"學":2647,"孺":2648,"孽":2649,"宁":2650,"它":2651,"宅":2652,"宇":2653,"守":2654,"安":2655,"宋":2656,"完":2657,"宏":2658,"宓":2659,"宕":2660,"宗":2661,"官":2662,"宙":2663,"定":2664,"宛":2665,"宜":2666,"宝":2667,"实":2668,"実":2669,"宠":2670,"审":2671,"客":2672,"宣":2673,"室":2674,"宥":2675,"宦":2676,"宪":2677,"宫":2678,"宮":2679,"宰":2680,"害":2681,"宴":2682,"宵":2683,"家":2684,"宸":2685,"容":2686,"宽":2687,"宾":2688,"宿":2689,"寂":2690,"寄":2691,"寅":2692,"密":2693,"寇":2694,"富":2695,"寐":2696,"寒":2697,"寓":2698,"寛":2699,"寝":2700,"寞":2701,"察":2702,"寡":2703,"寢":2704,"寥":2705,"實":2706,"寧":2707,"寨":2708,"審":2709,"寫":2710,"寬":2711,"寮":2712,"寰":2713,"寵":2714,"寶":2715,"寸":2716,"对":2717,"寺":2718,"寻":2719,"导":2720,"対":2721,"寿":2722,"封":2723,"専":2724,"射":2725,"将":2726,"將":2727,"專":2728,"尉":2729,"尊":2730,"尋":2731,"對":2732,"導":2733,"小":2734,"少":2735,"尔":2736,"尖":2737,"尘":2738,"尙":2739,"尚":2740,"尝":2741,"尢":2742,"尤":2743,"尧":2744,"尬":2745,"尭":2746,"就":2747,"尴":2748,"尷":2749,"尸":2750,"尹":2751,"尺":2752,"尻":2753,"尼":2754,"尽":2755,"尾":2756,"尿":2757,"局":2758,"屁":2759,"层":2760,"居":2761,"屆":2762,"屇":2763,"屈":2764,"屉":2765,"届":2766,"屋":2767,"屍":2768,"屎":2769,"屏":2770,"屑":2771,"展":2772,"属":2773,"屠":2774,"屡":2775,"屢":2776,"層":2777,"履":2778,"屬":2779,"屯":2780,"山":2781,"屹":2782,"屺":2783,"屿":2784,"岁":2785,"岂":2786,"岌":2787,"岐":2788,"岑":2789,"岔":2790,"岖":2791,"岗":2792,"岚":2793,"岛":2794,"岠":2795,"岡":2796,"岩":2797,"岫":2798,"岬":2799,"岭":2800,"岱":2801,"岳":2802,"岵":2803,"岷":2804,"岸":2805,"岹":2806,"岿":2807,"峄":2808,"峇":2809,"峋":2810,"峙":2811,"峠":2812,"峡":2813,"峥":2814,"峦":2815,"峨":2816,"峪":2817,"峭":2818,"峯":2819,"峰":2820,"島":2821,"峻":2822,"峽":2823,"崁":2824,"崂":2825,"崇":2826,"崋":2827,"崎":2828,"崐":2829,"崑":2830,"崔":2831,"崖":2832,"崗":2833,"崙":2834,"崛":2835,"崤":2836,"崧":2837,"崩":2838,"崭":2839,"崮":2840,"崴":2841,"崽":2842,"嵇":2843,"嵊":2844,"嵌":2845,"嵐":2846,"嵘":2847,"嵙":2848,"嵛":2849,"嵩":2850,"嵯":2851,"嶄":2852,"嶇":2853,"嶋":2854,"嶌":2855,"嶙":2856,"嶝":2857,"嶠":2858,"嶲":2859,"嶴":2860,"嶷":2861,"嶺":2862,"嶼":2863,"嶽":2864,"巃":2865,"巅":2866,"巍":2867,"巔":2868,"巖":2869,"川":2870,"州":2871,"巡":2872,"巢":2873,"巣":2874,"工":2875,"左":2876,"巧":2877,"巨":2878,"巩":2879,"巫":2880,"差":2881,"己":2882,"已":2883,"巳":2884,"巴":2885,"巷":2886,"巹":2887,"巻":2888,"巽":2889,"巾":2890,"巿":2891,"币":2892,"市":2893,"布":2894,"帅":2895,"帆":2896,"师":2897,"希":2898,"帏":2899,"帐":2900,"帑":2901,"帕":2902,"帖":2903,"帘":2904,"帚":2905,"帛":2906,"帜":2907,"帝":2908,"帥":2909,"带":2910,"帧":2911,"師":2912,"席":2913,"帮":2914,"帯":2915,"帰":2916,"帳":2917,"帶":2918,"帷":2919,"常":2920,"帻":2921,"帽":2922,"幅":2923,"幇":2924,"幌":2925,"幔":2926,"幕":2927,"幟":2928,"幡":2929,"幢":2930,"幣":2931,"幫":2932,"干":2933,"平":2934,"年":2935,"并":2936,"幷":2937,"幸":2938,"幹":2939,"幻":2940,"幼":2941,"幽":2942,"幾":2943,"广":2944,"庁":2945,"広":2946,"庄":2947,"庆":2948,"庇":2949,"床":2950,"序":2951,"庐":2952,"庑":2953,"库":2954,"应":2955,"底":2956,"店":2957,"庙":2958,"庚":2959,"府":2960,"庞":2961,"废":2962,"度":2963,"座":2964,"庫":2965,"庭":2966,"庳":2967,"庵":2968,"庶":2969,"康":2970,"庸":2971,"庹":2972,"庾":2973,"廁":2974,"廂":2975,"廃":2976,"廄":2977,"廆":2978,"廈":2979,"廉":2980,"廊":2981,"廍":2982,"廓":2983,"廖":2984,"廙":2985,"廚":2986,"廝":2987,"廟":2988,"廠":2989,"廢":2990,"廣":2991,"廪":2992,"廬":2993,"廳":2994,"延":2995,"廷":2996,"廸":2997,"建":2998,"廻":2999,"廼":3000,"廿":3001,"开":3002,"弁":3003,"异":3004,"弃":3005,"弄":3006,"弈":3007,"弊":3008,"弋":3009,"式":3010,"弐":3011,"弑":3012,"弓":3013,"弔":3014,"引":3015,"弗":3016,"弘":3017,"弛":3018,"弝":3019,"弟":3020,"张":3021,"弥":3022,"弦":3023,"弧":3024,"弩":3025,"弭":3026,"弯":3027,"弰":3028,"弱":3029,"張":3030,"強":3031,"弹":3032,"强":3033,"弼":3034,"弾":3035,"彀":3036,"彈":3037,"彌":3038,"彎":3039,"归":3040,"当":3041,"录":3042,"彗":3043,"彙":3044,"彝":3045,"形":3046,"彤":3047,"彥":3048,"彦":3049,"彧":3050,"彩":3051,"彪":3052,"彫":3053,"彬":3054,"彭":3055,"彰":3056,"影":3057,"彷":3058,"役":3059,"彻":3060,"彼":3061,"彿":3062,"往":3063,"征":3064,"径":3065,"待":3066,"徇":3067,"很":3068,"徊":3069,"律":3070,"後":3071,"徐":3072,"徑":3073,"徒":3074,"従":3075,"徕":3076,"得":3077,"徘":3078,"徙":3079,"從":3080,"徠":3081,"御":3082,"徨":3083,"復":3084,"循":3085,"徬":3086,"徭":3087,"微":3088,"徳":3089,"徴":3090,"徵":3091,"德":3092,"徹":3093,"徽":3094,"心":3095,"必":3096,"忆":3097,"忌":3098,"忍":3099,"忏":3100,"忒":3101,"志":3102,"忘":3103,"忙":3104,"応":3105,"忝":3106,"忞":3107,"忠":3108,"忤":3109,"忧":3110,"快":3111,"忱":3112,"念":3113,"忻":3114,"忼":3115,"忽":3116,"忿":3117,"怀":3118,"态":3119,"怂":3120,"怅":3121,"怍":3122,"怎":3123,"怏":3124,"怒":3125,"怔":3126,"怕":3127,"怖":3128,"怜":3129,"思":3130,"怠":3131,"怡":3132,"急":3133,"性":3134,"怨":3135,"怪":3136,"怯":3137,"总":3138,"恂":3139,"恃":3140,"恆":3141,"恋":3142,"恍":3143,"恐":3144,"恒":3145,"恕":3146,"恙":3147,"恢":3148,"恣":3149,"恤":3150,"恥":3151,"恨":3152,"恩":3153,"恪":3154,"恫":3155,"恬":3156,"恭":3157,"息":3158,"恰":3159,"恳":3160,"恵":3161,"恶":3162,"恸":3163,"恺":3164,"恼":3165,"恿":3166,"悄":3167,"悅":3168,"悉":3169,"悌":3170,"悍":3171,"悒":3172,"悔":3173,"悖":3174,"悚":3175,"悟":3176,"悠":3177,"患":3178,"悦":3179,"您":3180,"悩":3181,"悪":3182,"悫":3183,"悬":3184,"悯":3185,"悲":3186,"悴":3187,"悶":3188,"悸":3189,"悻":3190,"悼":3191,"情":3192,"惇":3193,"惊":3194,"惋":3195,"惑":3196,"惕":3197,"惘":3198,"惜":3199,"惟":3200,"惠":3201,"惡":3202,"惣":3203,"惦":3204,"惧":3205,"惨":3206,"惩":3207,"惫":3208,"惭":3209,"惮":3210,"惯":3211,"惰":3212,"惱":3213,"想":3214,"惶":3215,"惹":3216,"惺":3217,"愁":3218,"愈":3219,"愉":3220,"愍":3221,"愎":3222,"意":3223,"愔":3224,"愕":3225,"愚":3226,"愛":3227,"感":3228,"愠":3229,"愤":3230,"愧":3231,"愫":3232,"愼":3233,"愿":3234,"慄":3235,"慈":3236,"態":3237,"慌":3238,"慎":3239,"慑":3240,"慕":3241,"慘":3242,"慚":3243,"慢":3244,"慣":3245,"慤":3246,"慧":3247,"慨":3248,"慫":3249,"慮":3250,"慰":3251,"慳":3252,"慶":3253,"慷":3254,"慺":3255,"慾":3256,"憂":3257,"憋":3258,"憍":3259,"憎":3260,"憐":3261,"憑":3262,"憔":3263,"憙":3264,"憤":3265,"憧":3266,"憨":3267,"憩":3268,"憬":3269,"憲":3270,"憶":3271,"憾":3272,"懂":3273,"懇":3274,"懈":3275,"應":3276,"懊":3277,"懋":3278,"懐":3279,"懒":3280,"懦":3281,"懲":3282,"懷":3283,"懸":3284,"懺":3285,"懼":3286,"懾":3287,"懿":3288,"戀":3289,"戈":3290,"戊":3291,"戌":3292,"戍":3293,"戎":3294,"戏":3295,"成":3296,"我":3297,"戒":3298,"戕":3299,"或":3300,"战":3301,"戚":3302,"戛":3303,"戟":3304,"戡":3305,"戢":3306,"戦":3307,"戩":3308,"截":3309,"戬":3310,"戮":3311,"戯":3312,"戰":3313,"戲":3314,"戳":3315,"戴":3316,"戶":3317,"户":3318,"戸":3319,"戻":3320,"戾":3321,"房":3322,"所":3323,"扁":3324,"扃":3325,"扇":3326,"扈":3327,"扉":3328,"手":3329,"才":3330,"扎":3331,"扑":3332,"扒":3333,"打":3334,"扔":3335,"払":3336,"托":3337,"扛":3338,"扞":3339,"扣":3340,"执":3341,"扩":3342,"扪":3343,"扫":3344,"扬":3345,"扭":3346,"扮":3347,"扯":3348,"扰":3349,"扱":3350,"扳":3351,"扶":3352,"批":3353,"扺":3354,"扼":3355,"找":3356,"承":3357,"技":3358,"抃":3359,"抄":3360,"抉":3361,"把":3362,"抑":3363,"抒":3364,"抓":3365,"投":3366,"抖":3367,"抗":3368,"折":3369,"抚":3370,"抛":3371,"抜":3372,"択":3373,"抠":3374,"抢":3375,"护":3376,"报":3377,"抨":3378,"披":3379,"抬":3380,"抱":3381,"抵":3382,"抹":3383,"抺":3384,"押":3385,"抽":3386,"拂":3387,"担":3388,"拆":3389,"拇":3390,"拉":3391,"拋":3392,"拌":3393,"拍":3394,"拏":3395,"拐":3396,"拒":3397,"拓":3398,"拔":3399,"拖":3400,"拗":3401,"拘":3402,"拙":3403,"招":3404,"拜":3405,"拝":3406,"拟":3407,"拠":3408,"拡":3409,"拢":3410,"拣":3411,"拥":3412,"拦":3413,"拧":3414,"拨":3415,"择":3416,"拫":3417,"括":3418,"拭":3419,"拮":3420,"拯":3421,"拱":3422,"拳":3423,"拴":3424,"拵":3425,"拶":3426,"拷":3427,"拼":3428,"拽":3429,"拾":3430,"拿":3431,"持":3432,"挂":3433,"指":3434,"挈":3435,"按":3436,"挑":3437,"挖":3438,"挙":3439,"挚":3440,"挛":3441,"挝":3442,"挞":3443,"挟":3444,"挠":3445,"挡":3446,"挣":3447,"挤":3448,"挥":3449,"挨":3450,"挪":3451,"挫":3452,"振":3453,"挹":3454,"挺":3455,"挽":3456,"挾":3457,"挿":3458,"捂":3459,"捅":3460,"捆":3461,"捉":3462,"捍":3463,"捎":3464,"捏":3465,"捐":3466,"捒":3467,"捕":3468,"捗":3469,"捜":3470,"捞":3471,"损":3472,"捡":3473,"换":3474,"捣":3475,"捧":3476,"捨":3477,"捩":3478,"捫":3479,"据":3480,"捱":3481,"捲":3482,"捶":3483,"捷":3484,"捻":3485,"掀":3486,"掃":3487,"授":3488,"掉":3489,"掌":3490,"掎":3491,"掏":3492,"排":3493,"掖":3494,"掘":3495,"掙":3496,"掛":3497,"掞":3498,"掟":3499,"掠":3500,"採":3501,"探":3502,"接":3503,"掦":3504,"控":3505,"推":3506,"掩":3507,"措":3508,"掮":3509,"掰":3510,"掲":3511,"掳":3512,"掴":3513,"掷":3514,"掺":3515,"掻":3516,"掾":3517,"揀":3518,"揃":3519,"揄":3520,"揆":3521,"揉":3522,"描":3523,"提":3524,"插":3525,"揚":3526,"換":3527,"握":3528,"揣":3529,"揪":3530,"揭":3531,"揮":3532,"援":3533,"揶":3534,"揺":3535,"揽":3536,"搀":3537,"搁":3538,"搅":3539,"損":3540,"搏":3541,"搓":3542,"搔":3543,"搖":3544,"搜":3545,"搞":3546,"搡":3547,"搪":3548,"搬":3549,"搭":3550,"搶":3551,"携":3552,"摀":3553,"摂":3554,"摄":3555,"摆":3556,"摇":3557,"摈":3558,"摊":3559,"摒":3560,"摔":3561,"摘":3562,"摞":3563,"摠":3564,"摧":3565,"摩":3566,"摶":3567,"摸":3568,"摹":3569,"摺":3570,"撃":3571,"撇":3572,"撈":3573,"撐":3574,"撑":3575,"撒":3576,"撓":3577,"撕":3578,"撚":3579,"撞":3580,"撣":3581,"撤":3582,"撥":3583,"撩":3584,"撫":3585,"撬":3586,"播":3587,"撮":3588,"撰":3589,"撲":3590,"撵":3591,"撷":3592,"撻":3593,"撼":3594,"擀":3595,"擁":3596,"擂":3597,"擄":3598,"擅":3599,"擇":3600,"擊":3601,"擋":3602,"操":3603,"擎":3604,"擒":3605,"擔":3606,"據":3607,"擠":3608,"擢":3609,"擦":3610,"擧":3611,"擬":3612,"擰":3613,"擱":3614,"擲":3615,"擴":3616,"擺":3617,"擾":3618,"攀":3619,"攏":3620,"攒":3621,"攔":3622,"攘":3623,"攜":3624,"攝":3625,"攢":3626,"攤":3627,"攥":3628,"攪":3629,"攫":3630,"攬":3631,"支":3632,"收":3633,"攸":3634,"改":3635,"攻":3636,"放":3637,"政":3638,"故":3639,"效":3640,"敌":3641,"敍":3642,"敎":3643,"敏":3644,"救":3645,"敕":3646,"敖":3647,"敗":3648,"敘":3649,"教":3650,"敛":3651,"敝":3652,"敞":3653,"敢":3654,"散":3655,"敦":3656,"敬":3657,"数":3658,"敲":3659,"整":3660,"敵":3661,"敷":3662,"數":3663,"斂":3664,"斃":3665,"文":3666,"斉":3667,"斋":3668,"斌":3669,"斎":3670,"斐":3671,"斑":3672,"斗":3673,"料":3674,"斜":3675,"斟":3676,"斠":3677,"斡":3678,"斤":3679,"斥":3680,"斧":3681,"斩":3682,"斬":3683,"断":3684,"斯":3685,"新":3686,"斷":3687,"方":3688,"於":3689,"施":3690,"旁":3691,"旅":3692,"旋":3693,"旌":3694,"族":3695,"旗":3696,"无":3697,"既":3698,"旣":3699,"日":3700,"旦":3701,"旧":3702,"旨":3703,"早":3704,"旬":3705,"旭":3706,"旰":3707,"旱":3708,"时":3709,"旷":3710,"旺":3711,"旻":3712,"昀":3713,"昂":3714,"昆":3715,"昇":3716,"昉":3717,"昊":3718,"昌":3719,"明":3720,"昏":3721,"易":3722,"昔":3723,"昕":3724,"昙":3725,"星":3726,"映":3727,"春":3728,"昧":3729,"昨":3730,"昭":3731,"是":3732,"昱":3733,"昵":3734,"昶":3735,"昼":3736,"显":3737,"晁":3738,"時":3739,"晃":3740,"晉":3741,"晋":3742,"晌":3743,"晏":3744,"晒":3745,"晓":3746,"晔":3747,"晕":3748,"晖":3749,"晗":3750,"晚":3751,"晝":3752,"晟":3753,"晤":3754,"晦":3755,"晨":3756,"晩":3757,"普":3758,"景":3759,"晰":3760,"晴":3761,"晶":3762,"智":3763,"晾":3764,"暁":3765,"暂":3766,"暄":3767,"暇":3768,"暈":3769,"暉":3770,"暌":3771,"暑":3772,"暖":3773,"暗":3774,"暠":3775,"暢":3776,"暦":3777,"暧":3778,"暨":3779,"暫":3780,"暮":3781,"暱":3782,"暴":3783,"暹":3784,"曆":3785,"曉":3786,"曙":3787,"曜":3788,"曝":3789,"曠":3790,"曦":3791,"曬":3792,"曰":3793,"曲":3794,"曳":3795,"更":3796,"曶":3797,"書":3798,"曹":3799,"曺":3800,"曼":3801,"曽":3802,"曾":3803,"替":3804,"最":3805,"會":3806,"月":3807,"有":3808,"朋":3809,"服":3810,"朐":3811,"朔":3812,"朕":3813,"朗":3814,"望":3815,"朝":3816,"期":3817,"朦":3818,"朧":3819,"木":3820,"未":3821,"末":3822,"本":3823,"札":3824,"术":3825,"朱":3826,"朳":3827,"朴":3828,"朵":3829,"朶":3830,"机":3831,"朽":3832,"杀":3833,"杂":3834,"权":3835,"杆":3836,"杉":3837,"李":3838,"杏":3839,"材":3840,"村":3841,"杖":3842,"杙":3843,"杜":3844,"杞":3845,"束":3846,"杠":3847,"条":3848,"来":3849,"杨":3850,"杭":3851,"杯":3852,"杰":3853,"東":3854,"杲":3855,"杳":3856,"杵":3857,"杷":3858,"杼":3859,"松":3860,"板":3861,"极":3862,"构":3863,"枇":3864,"枉":3865,"枋":3866,"枌":3867,"析":3868,"枕":3869,"林":3870,"枚":3871,"果":3872,"枝":3873,"枞":3874,"枠":3875,"枢":3876,"枣":3877,"枨":3878,"枪":3879,"枫":3880,"枭":3881,"枯":3882,"枲":3883,"枴":3884,"架":3885,"枷":3886,"枹":3887,"柄":3888,"柏":3889,"某":3890,"柑":3891,"染":3892,"柔":3893,"柘":3894,"柜":3895,"柞":3896,"柠":3897,"柢":3898,"查":3899,"柩":3900,"柬":3901,"柯":3902,"柰":3903,"柱":3904,"柳":3905,"柴":3906,"柵":3907,"査":3908,"柿":3909,"栃":3910,"栄":3911,"栅":3912,"标":3913,"栈":3914,"栉":3915,"栋":3916,"栎":3917,"栏":3918,"树":3919,"栓":3920,"栖":3921,"栗":3922,"校":3923,"栢":3924,"栩":3925,"株":3926,"栲":3927,"样":3928,"核":3929,"根":3930,"格":3931,"栽":3932,"桀":3933,"桁":3934,"桂":3935,"桃":3936,"桅":3937,"框":3938,"案":3939,"桉":3940,"桌":3941,"桎":3942,"桐":3943,"桑":3944,"桓":3945,"桔":3946,"桜":3947,"桟":3948,"桢":3949,"档":3950,"桥":3951,"桦":3952,"桧":3953,"桨":3954,"桩":3955,"桯":3956,"桶":3957,"桿":3958,"梁":3959,"梃":3960,"梅":3961,"梆":3962,"梏":3963,"梓":3964,"梗":3965,"條":3966,"梟":3967,"梢":3968,"梦":3969,"梧":3970,"梨":3971,"梭":3972,"梯":3973,"械":3974,"梱":3975,"梳":3976,"梵":3977,"梶":3978,"检":3979,"棄":3980,"棉":3981,"棊":3982,"棋":3983,"棍":3984,"棒":3985,"棕":3986,"棗":3987,"棘":3988,"棚":3989,"棟":3990,"棠":3991,"棣":3992,"棨":3993,"森":3994,"棱":3995,"棲":3996,"棵":3997,"棹":3998,"棺":3999,"棻":4000,"椀":4001,"椅":4002,"椋":4003,"植":4004,"椎":4005,"椒":4006,"検":4007,"椪":4008,"椭":4009,"椰":4010,"椽":4011,"楂":4012,"楊":4013,"楓":4014,"楔":4015,"楕":4016,"楚":4017,"楞":4018,"楠":4019,"楡":4020,"楣":4021,"楨":4022,"楩":4023,"楫":4024,"業":4025,"楯":4026,"極":4027,"楷":4028,"楼":4029,"楽":4030,"概":4031,"榄":4032,"榆":4033,"榈":4034,"榊":4035,"榎":4036,"榕":4037,"榘":4038,"榛":4039,"榜":4040,"榨":4041,"榭":4042,"榮":4043,"榴":4044,"榷":4045,"槃":4046,"槊":4047,"構":4048,"槌":4049,"槍":4050,"槎":4051,"槐":4052,"様":4053,"槛":4054,"槟":4055,"槭":4056,"槲":4057,"槻":4058,"槽":4059,"樁":4060,"樂":4061,"樊":4062,"樋":4063,"樑":4064,"樓":4065,"樗":4066,"樘":4067,"標":4068,"樞":4069,"樟":4070,"模":4071,"樣":4072,"樨":4073,"権":4074,"横":4075,"樫":4076,"樱":4077,"樵":4078,"樸":4079,"樹":4080,"樺":4081,"樽":4082,"樾":4083,"橄":4084,"橋":4085,"橘":4086,"橙":4087,"橚":4088,"橛":4089,"機":4090,"橡":4091,"橢":4092,"橫":4093,"橱":4094,"橿":4095,"檀":4096,"檄":4097,"檐":4098,"檔":4099,"檗":4100,"檜":4101,"檢":4102,"檬":4103,"檯":4104,"檳":4105,"檸":4106,"檻":4107,"櫂":4108,"櫃":4109,"櫓":4110,"櫛":4111,"櫻":4112,"欄":4113,"權":4114,"欖":4115,"欠":4116,"次":4117,"欢":4118,"欣":4119,"欧":4120,"欲":4121,"欷":4122,"欺":4123,"欽":4124,"款":4125,"歆":4126,"歇":4127,"歉":4128,"歌":4129,"歎":4130,"歐":4131,"歓":4132,"歜":4133,"歡":4134,"止":4135,"正":4136,"此":4137,"步":4138,"武":4139,"歧":4140,"歩":4141,"歪":4142,"歯":4143,"歲":4144,"歳":4145,"歴":4146,"歷":4147,"歸":4148,"歹":4149,"死":4150,"歼":4151,"歿":4152,"殁":4153,"殂":4154,"殃":4155,"殄":4156,"殆":4157,"殇":4158,"殉":4159,"殊":4160,"残":4161,"殒":4162,"殓":4163,"殖":4164,"殘":4165,"殚":4166,"殛":4167,"殡":4168,"殤":4169,"殫":4170,"殮":4171,"殯":4172,"殲":4173,"殴":4174,"段":4175,"殷":4176,"殺":4177,"殻":4178,"殼":4179,"殿":4180,"毀":4181,"毁":4182,"毂":4183,"毅":4184,"毆":4185,"毋":4186,"毌":4187,"母":4188,"毎":4189,"每":4190,"毒":4191,"毓":4192,"比":4193,"毕":4194,"毗":4195,"毘":4196,"毙":4197,"毛":4198,"毡":4199,"毫":4200,"毯":4201,"氈":4202,"氏":4203,"氐":4204,"民":4205,"氓":4206,"气":4207,"氖":4208,"気":4209,"氛":4210,"氟":4211,"氢":4212,"氣":4213,"氦":4214,"氧":4215,"氨":4216,"氫":4217,"氮":4218,"氯":4219,"氰":4220,"水":4221,"氷":4222,"永":4223,"氹":4224,"汀":4225,"汁":4226,"求":4227,"汇":4228,"汉":4229,"汎":4230,"汐":4231,"汕":4232,"汗":4233,"汙":4234,"汚":4235,"汛":4236,"汜":4237,"汝":4238,"江":4239,"池":4240,"污":4241,"汤":4242,"汪":4243,"汰":4244,"汲":4245,"汴":4246,"汶":4247,"汹":4248,"決":4249,"汽":4250,"汾":4251,"沁":4252,"沂":4253,"沃":4254,"沅":4255,"沆":4256,"沈":4257,"沉":4258,"沌":4259,"沐":4260,"沒":4261,"沓":4262,"沔":4263,"沖":4264,"沙":4265,"沚":4266,"沛":4267,"沟":4268,"没":4269,"沢":4270,"沣":4271,"沥":4272,"沦":4273,"沧":4274,"沨":4275,"沩":4276,"沪":4277,"沫":4278,"沭":4279,"沮":4280,"沱":4281,"河":4282,"沸":4283,"油":4284,"治":4285,"沼":4286,"沽":4287,"沾":4288,"沿":4289,"況":4290,"泄":4291,"泅":4292,"泉":4293,"泊":4294,"泌":4295,"泒":4296,"泓":4297,"法":4298,"泗":4299,"泚":4300,"泛":4301,"泞":4302,"泡":4303,"波":4304,"泣":4305,"泥":4306,"注":4307,"泪":4308,"泯":4309,"泰":4310,"泳":4311,"泵":4312,"泷":4313,"泸":4314,"泺":4315,"泻":4316,"泼":4317,"泽":4318,"泾":4319,"洁":4320,"洋":4321,"洒":4322,"洗":4323,"洙":4324,"洛":4325,"洞":4326,"津":4327,"洩":4328,"洪":4329,"洮":4330,"洱":4331,"洲":4332,"洵":4333,"洸":4334,"洹":4335,"洺":4336,"活":4337,"洼":4338,"洽":4339,"派":4340,"流":4341,"浄":4342,"浅":4343,"浆":4344,"浇":4345,"浊":4346,"测":4347,"济":4348,"浏":4349,"浑":4350,"浒":4351,"浓":4352,"浔":4353,"浙":4354,"浚":4355,"浜":4356,"浠":4357,"浣":4358,"浦":4359,"浩":4360,"浪":4361,"浬":4362,"浮":4363,"浯":4364,"浴":4365,"海":4366,"浸":4367,"浿":4368,"涂":4369,"涅":4370,"消":4371,"涉":4372,"涌":4373,"涔":4374,"涕":4375,"涙":4376,"涛":4377,"涜":4378,"涝":4379,"涟":4380,"涡":4381,"涣":4382,"润":4383,"涧":4384,"涨":4385,"涩":4386,"涪":4387,"涯":4388,"液":4389,"涵":4390,"涸":4391,"涼":4392,"涿":4393,"淀":4394,"淄":4395,"淅":4396,"淆":4397,"淇":4398,"淋":4399,"淌":4400,"淑":4401,"淒":4402,"淖":4403,"淘":4404,"淚":4405,"淝":4406,"淞":4407,"淡":4408,"淤":4409,"淦":4410,"淨":4411,"淪":4412,"淫":4413,"淬":4414,"淮":4415,"深":4416,"淳":4417,"淵":4418,"淶":4419,"混":4420,"淸":4421,"淹":4422,"淺":4423,"添":4424,"清":4425,"渇":4426,"済":4427,"渉":4428,"渊":4429,"渋":4430,"渍":4431,"渎":4432,"渐":4433,"渓":4434,"渔":4435,"渗":4436,"渙":4437,"渚":4438,"減":4439,"渝":4440,"渠":4441,"渡":4442,"渣":4443,"渤":4444,"渥":4445,"渦":4446,"温":4447,"測":4448,"渭":4449,"港":4450,"渲":4451,"渴":4452,"游":4453,"渺":4454,"渾":4455,"湃":4456,"湄":4457,"湊":4458,"湍":4459,"湖":4460,"湘":4461,"湛":4462,"湜":4463,"湟":4464,"湧":4465,"湫":4466,"湮":4467,"湯":4468,"湾":4469,"湿":4470,"満":4471,"溃":4472,"溅":4473,"溉":4474,"源":4475,"準":4476,"溘":4477,"溜":4478,"溝":4479,"溢":4480,"溥":4481,"溧":4482,"溪":4483,"溫":4484,"溯":4485,"溱":4486,"溴":4487,"溶":4488,"溷":4489,"溺":4490,"滁":4491,"滂":4492,"滄":4493,"滅":4494,"滇":4495,"滋":4496,"滎":4497,"滏":4498,"滑":4499,"滓":4500,"滔":4501,"滕":4502,"滘":4503,"滚":4504,"滝":4505,"滞":4506,"满":4507,"滤":4508,"滥":4509,"滦":4510,"滨":4511,"滩":4512,"滬":4513,"滯":4514,"滲":4515,"滴":4516,"滷":4517,"滹":4518,"滾":4519,"滿":4520,"漁":4521,"漂":4522,"漆":4523,"漈":4524,"漏":4525,"漓":4526,"演":4527,"漕":4528,"漠":4529,"漢":4530,"漩":4531,"漪":4532,"漫":4533,"漬":4534,"漯":4535,"漱":4536,"漲":4537,"漳":4538,"漸":4539,"漾":4540,"漿":4541,"潇":4542,"潍":4543,"潑":4544,"潔":4545,"潘":4546,"潛":4547,"潜":4548,"潞":4549,"潟":4550,"潢":4551,"潤":4552,"潦":4553,"潭":4554,"潮":4555,"潰":4556,"潼":4557,"澂":4558,"澄":4559,"澇":4560,"澈":4561,"澎":4562,"澜":4563,"澡":4564,"澤":4565,"澧":4566,"澪":4567,"澱":4568,"澳":4569,"澶":4570,"澹":4571,"激":4572,"濁":4573,"濂":4574,"濃":4575,"濑":4576,"濒":4577,"濕":4578,"濘":4579,"濟":4580,"濠":4581,"濡":4582,"濤":4583,"濫":4584,"濬":4585,"濮":4586,"濯":4587,"濰":4588,"濱":4589,"濺":4590,"濾":4591,"瀅":4592,"瀆":4593,"瀉":4594,"瀋":4595,"瀍":4596,"瀏":4597,"瀑":4598,"瀕":4599,"瀚":4600,"瀛":4601,"瀝":4602,"瀣":4603,"瀧":4604,"瀬":4605,"瀰":4606,"瀲":4607,"瀾":4608,"灌":4609,"灑":4610,"灕":4611,"灘":4612,"灣":4613,"灤":4614,"火":4615,"灭":4616,"灯":4617,"灰":4618,"灵":4619,"灶":4620,"灼":4621,"災":4622,"灾":4623,"灿":4624,"炀":4625,"炉":4626,"炊":4627,"炎":4628,"炒":4629,"炔":4630,"炕":4631,"炖":4632,"炙":4633,"炜":4634,"炟":4635,"炫":4636,"炬":4637,"炭":4638,"炮":4639,"炯":4640,"炳":4641,"炷":4642,"炸":4643,"点":4644,"為":4645,"炼":4646,"炽":4647,"烂":4648,"烃":4649,"烈":4650,"烏":4651,"烘":4652,"烙":4653,"烛":4654,"烝":4655,"烟":4656,"烤":4657,"烦":4658,"烧":4659,"烩":4660,"烫":4661,"烬":4662,"热":4663,"烯":4664,"烴":4665,"烷":4666,"烹":4667,"烽":4668,"焉":4669,"焊":4670,"焕":4671,"焖":4672,"焘":4673,"焙":4674,"焚":4675,"無":4676,"焦":4677,"焯":4678,"焰":4679,"然":4680,"焼":4681,"煇":4682,"煉":4683,"煊":4684,"煌":4685,"煎":4686,"煐":4687,"煒":4688,"煕":4689,"煙":4690,"煜":4691,"煞":4692,"煤":4693,"煥":4694,"煦":4695,"照":4696,"煨":4697,"煩":4698,"煮":4699,"煲":4700,"煽":4701,"熄":4702,"熊":4703,"熏":4704,"熒":4705,"熔":4706,"熙":4707,"熜":4708,"熟":4709,"熨":4710,"熬":4711,"熱":4712,"熵":4713,"熹":4714,"熾":4715,"燁":4716,"燃":4717,"燈":4718,"燉":4719,"燊":4720,"燏":4721,"燒":4722,"燔":4723,"燕":4724,"燙":4725,"營":4726,"燥":4727,"燦":4728,"燧":4729,"燭":4730,"燮":4731,"燹":4732,"燻":4733,"燾":4734,"爆":4735,"爐":4736,"爛":4737,"爨":4738,"爪":4739,"爬":4740,"爭":4741,"爰":4742,"爱":4743,"爲":4744,"爵":4745,"父":4746,"爷":4747,"爸":4748,"爹":4749,"爺":4750,"爽":4751,"爾":4752,"爿":4753,"牆":4754,"片":4755,"版":4756,"牌":4757,"牒":4758,"牘":4759,"牙":4760,"牛":4761,"牟":4762,"牠":4763,"牡":4764,"牢":4765,"牧":4766,"物":4767,"牲":4768,"牵":4769,"特":4770,"牺":4771,"牽":4772,"犀":4773,"犁":4774,"犄":4775,"犊":4776,"犍":4777,"犠":4778,"犢":4779,"犧":4780,"犬":4781,"犯":4782,"状":4783,"犷":4784,"犸":4785,"犹":4786,"狀":4787,"狂":4788,"狄":4789,"狈":4790,"狎":4791,"狐":4792,"狗":4793,"狙":4794,"狠":4795,"狡":4796,"狨":4797,"狩":4798,"独":4799,"狭":4800,"狮":4801,"狯":4802,"狱":4803,"狸":4804,"狹":4805,"狼":4806,"猇":4807,"猎":4808,"猔":4809,"猖":4810,"猗":4811,"猛":4812,"猜":4813,"猝":4814,"猥":4815,"猩":4816,"猪":4817,"猫":4818,"献":4819,"猴":4820,"猶":4821,"猷":4822,"猺":4823,"猾":4824,"猿":4825,"獄":4826,"獅":4827,"獎":4828,"獗":4829,"獠":4830,"獣":4831,"獨":4832,"獭":4833,"獲":4834,"獵":4835,"獷":4836,"獸":4837,"獻":4838,"獾":4839,"玄":4840,"率":4841,"玉":4842,"王":4843,"玑":4844,"玒":4845,"玖":4846,"玙":4847,"玛":4848,"玟":4849,"玠":4850,"玨":4851,"玩":4852,"玫":4853,"玮":4854,"环":4855,"现":4856,"玲":4857,"玷":4858,"玺":4859,"玻":4860,"珀":4861,"珂":4862,"珈":4863,"珉":4864,"珊":4865,"珍":4866,"珑":4867,"珙":4868,"珞":4869,"珠":4870,"珣":4871,"珥":4872,"珪":4873,"班":4874,"珲":4875,"現":4876,"球":4877,"琅":4878,"理":4879,"琇":4880,"琉":4881,"琊":4882,"琏":4883,"琐":4884,"琛":4885,"琢":4886,"琥":4887,"琦":4888,"琪":4889,"琮":4890,"琰":4891,"琲":4892,"琳":4893,"琴":4894,"琵":4895,"琶":4896,"琹":4897,"琼":4898,"瑀":4899,"瑈":4900,"瑋":4901,"瑕":4902,"瑗":4903,"瑙":4904,"瑚":4905,"瑛":4906,"瑜":4907,"瑞":4908,"瑟":4909,"瑠":4910,"瑣":4911,"瑤":4912,"瑩":4913,"瑪":4914,"瑭":4915,"瑰":4916,"瑶":4917,"瑷":4918,"瑾":4919,"璁":4920,"璃":4921,"璆":4922,"璇":4923,"璋":4924,"璐":4925,"璘":4926,"璜":4927,"璝":4928,"璞":4929,"璟":4930,"璠":4931,"璧":4932,"璨":4933,"璩":4934,"環":4935,"璲":4936,"璿":4937,"瓈":4938,"瓊":4939,"瓏":4940,"瓒":4941,"瓔":4942,"瓘":4943,"瓚":4944,"瓜":4945,"瓠":4946,"瓢":4947,"瓣":4948,"瓦":4949,"瓮":4950,"瓯":4951,"瓶":4952,"瓷":4953,"甄":4954,"甌":4955,"甑":4956,"甘":4957,"甙":4958,"甚":4959,"甜":4960,"生":4961,"產":4962,"産":4963,"甥":4964,"用":4965,"甩":4966,"甫":4967,"甬":4968,"甯":4969,"田":4970,"由":4971,"甲":4972,"申":4973,"电":4974,"男":4975,"甸":4976,"町":4977,"画":4978,"畅":4979,"畋":4980,"界":4981,"畏":4982,"畑":4983,"畔":4984,"留":4985,"畛":4986,"畜":4987,"畝":4988,"畠":4989,"畢":4990,"略":4991,"畦":4992,"番":4993,"畫":4994,"畯":4995,"異":4996,"畲":4997,"畳":4998,"畴":4999,"畵":5000,"當":5001,"畸":5002,"畿":5003,"疆":5004,"疇":5005,"疊":5006,"疋":5007,"疎":5008,"疏":5009,"疑":5010,"疗":5011,"疙":5012,"疚":5013,"疟":5014,"疣":5015,"疤":5016,"疫":5017,"疮":5018,"疯":5019,"疱":5020,"疲":5021,"疵":5022,"疸":5023,"疹":5024,"疼":5025,"疾":5026,"病":5027,"症":5028,"痉":5029,"痊":5030,"痒":5031,"痔":5032,"痕":5033,"痘":5034,"痛":5035,"痢":5036,"痩":5037,"痪":5038,"痫":5039,"痴":5040,"痹":5041,"痺":5042,"痿":5043,"瘁":5044,"瘋":5045,"瘓":5046,"瘟":5047,"瘠":5048,"瘤":5049,"瘦":5050,"瘩":5051,"瘫":5052,"瘴":5053,"瘸":5054,"瘾":5055,"瘿":5056,"療":5057,"癌":5058,"癒":5059,"癖":5060,"癞":5061,"癡":5062,"癣":5063,"癫":5064,"癮":5065,"癱":5066,"癸":5067,"発":5068,"登":5069,"發":5070,"白":5071,"百":5072,"皂":5073,"的":5074,"皆":5075,"皇":5076,"皈":5077,"皋":5078,"皐":5079,"皓":5080,"皖":5081,"皙":5082,"皝":5083,"皮":5084,"皱":5085,"皺":5086,"皿":5087,"盂":5088,"盃":5089,"盅":5090,"盆":5091,"盈":5092,"益":5093,"盎":5094,"盏":5095,"盐":5096,"监":5097,"盒":5098,"盔":5099,"盖":5100,"盗":5101,"盘":5102,"盛":5103,"盜":5104,"盟":5105,"盡":5106,"監":5107,"盤":5108,"盥":5109,"盦":5110,"盧":5111,"盪":5112,"目":5113,"盯":5114,"盱":5115,"盲":5116,"直":5117,"相":5118,"盼":5119,"盾":5120,"省":5121,"眈":5122,"眉":5123,"看":5124,"県":5125,"眙":5126,"眞":5127,"真":5128,"眠":5129,"眨":5130,"眩":5131,"眶":5132,"眷":5133,"眺":5134,"眼":5135,"眾":5136,"着":5137,"睁":5138,"睇":5139,"睏":5140,"睐":5141,"睛":5142,"睞":5143,"睡":5144,"睢":5145,"督":5146,"睦":5147,"睪":5148,"睫":5149,"睬":5150,"睹":5151,"睺":5152,"睽":5153,"睿":5154,"瞄":5155,"瞅":5156,"瞋":5157,"瞌":5158,"瞎":5159,"瞑":5160,"瞒":5161,"瞞":5162,"瞠":5163,"瞥":5164,"瞧":5165,"瞩":5166,"瞪":5167,"瞬":5168,"瞭":5169,"瞰":5170,"瞳":5171,"瞻":5172,"瞿":5173,"矗":5174,"矚":5175,"矛":5176,"矜":5177,"矢":5178,"矣":5179,"知":5180,"矩":5181,"矫":5182,"短":5183,"矮":5184,"矯":5185,"石":5186,"矶":5187,"矽":5188,"矾":5189,"矿":5190,"码":5191,"砂":5192,"砌":5193,"砍":5194,"研":5195,"砕":5196,"砖":5197,"砚":5198,"砟":5199,"砥":5200,"砦":5201,"砧":5202,"砲":5203,"破":5204,"砵":5205,"砷":5206,"砸":5207,"砺":5208,"砻":5209,"砼":5210,"砾":5211,"础":5212,"硃":5213,"硅":5214,"硏":5215,"硕":5216,"硝":5217,"硫":5218,"硬":5219,"确":5220,"硯":5221,"硼":5222,"碁":5223,"碇":5224,"碉":5225,"碌":5226,"碍":5227,"碎":5228,"碑":5229,"碗":5230,"碘":5231,"碛":5232,"碟":5233,"碧":5234,"碩":5235,"碰":5236,"碱":5237,"碳":5238,"確":5239,"碼":5240,"磁":5241,"磅":5242,"磊":5243,"磋":5244,"磐":5245,"磕":5246,"磙":5247,"磚":5248,"磡":5249,"磨":5250,"磯":5251,"磷":5252,"磹":5253,"磺":5254,"礁":5255,"礎":5256,"礙":5257,"礠":5258,"礦":5259,"礪":5260,"礫":5261,"礬":5262,"示":5263,"礼":5264,"社":5265,"礿":5266,"祀":5267,"祁":5268,"祂":5269,"祆":5270,"祇":5271,"祈":5272,"祉":5273,"祎":5274,"祐":5275,"祕":5276,"祖":5277,"祗":5278,"祚":5279,"祛":5280,"祜":5281,"祝":5282,"神":5283,"祟":5284,"祠":5285,"祢":5286,"祥":5287,"祧":5288,"票":5289,"祩":5290,"祭":5291,"祯":5292,"祷":5293,"祸":5294,"祺":5295,"祿":5296,"禀":5297,"禁":5298,"禄":5299,"禅":5300,"禊":5301,"禍":5302,"禎":5303,"福":5304,"禔":5305,"禛":5306,"禦":5307,"禧":5308,"禩":5309,"禪":5310,"禮":5311,"禰":5312,"禱":5313,"禹":5314,"禺":5315,"离":5316,"禽":5317,"禾":5318,"秀":5319,"私":5320,"秃":5321,"秆":5322,"秉":5323,"秋":5324,"种":5325,"科":5326,"秒":5327,"秕":5328,"秘":5329,"租":5330,"秣":5331,"秤":5332,"秦":5333,"秧":5334,"秩":5335,"秭":5336,"积":5337,"称":5338,"秸":5339,"移":5340,"秽":5341,"稀":5342,"稅":5343,"程":5344,"稍":5345,"税":5346,"稔":5347,"稚":5348,"稜":5349,"稟":5350,"稠":5351,"稣":5352,"種":5353,"稱":5354,"稲":5355,"稳":5356,"稷":5357,"稹":5358,"稻":5359,"稼":5360,"稽":5361,"稿":5362,"穀":5363,"穆":5364,"穌":5365,"積":5366,"穎":5367,"穏":5368,"穗":5369,"穡":5370,"穢":5371,"穩":5372,"穫":5373,"穰":5374,"穴":5375,"究":5376,"穷":5377,"穹":5378,"空":5379,"穿":5380,"突":5381,"窃":5382,"窄":5383,"窍":5384,"窑":5385,"窒":5386,"窓":5387,"窖":5388,"窗":5389,"窘":5390,"窜":5391,"窝":5392,"窟":5393,"窠":5394,"窥":5395,"窦":5396,"窩":5397,"窪":5398,"窮":5399,"窯":5400,"窰":5401,"窺":5402,"窿":5403,"竄":5404,"竇":5405,"竈":5406,"竊":5407,"立":5408,"竑":5409,"竒":5410,"竖":5411,"站":5412,"竜":5413,"竞":5414,"竟":5415,"章":5416,"竣":5417,"童":5418,"竦":5419,"竪":5420,"竭":5421,"端":5422,"競":5423,"竸":5424,"竹":5425,"竺":5426,"竽":5427,"竿":5428,"笃":5429,"笆":5430,"笈":5431,"笋":5432,"笑":5433,"笔":5434,"笙":5435,"笛":5436,"笞":5437,"笠":5438,"符":5439,"笨":5440,"第":5441,"笹":5442,"笺":5443,"笼":5444,"筆":5445,"筇":5446,"筈":5447,"等":5448,"筊":5449,"筋":5450,"筍":5451,"筏":5452,"筐":5453,"筑":5454,"筒":5455,"答":5456,"策":5457,"筛":5458,"筝":5459,"筠":5460,"筱":5461,"筵":5462,"筷":5463,"筹":5464,"筼":5465,"签":5466,"简":5467,"箇":5468,"箋":5469,"箍":5470,"箏":5471,"箔":5472,"箕":5473,"算":5474,"箚":5475,"箝":5476,"管":5477,"箭":5478,"箱":5479,"箴":5480,"箸":5481,"節":5482,"篁":5483,"範":5484,"篆":5485,"篇":5486,"築":5487,"篋":5488,"篝":5489,"篠":5490,"篡":5491,"篤":5492,"篪":5493,"篮":5494,"篱":5495,"篷":5496,"篾":5497,"簃":5498,"簇":5499,"簋":5500,"簒":5501,"簓":5502,"簗":5503,"簡":5504,"簧":5505,"簪":5506,"簸":5507,"簽":5508,"簾":5509,"簿":5510,"籃":5511,"籌":5512,"籍":5513,"籐":5514,"籓":5515,"籠":5516,"籤":5517,"籬":5518,"籲":5519,"米":5520,"类":5521,"籽":5522,"籾":5523,"粉":5524,"粋":5525,"粑":5526,"粒":5527,"粕":5528,"粗":5529,"粘":5530,"粛":5531,"粟":5532,"粤":5533,"粥":5534,"粧":5535,"粪":5536,"粮":5537,"粱":5538,"粲":5539,"粵":5540,"粹":5541,"粽":5542,"精":5543,"粿":5544,"糊":5545,"糌":5546,"糕":5547,"糖":5548,"糙":5549,"糜":5550,"糞":5551,"糟":5552,"糠":5553,"糧":5554,"糯":5555,"糰":5556,"糸":5557,"系":5558,"糾":5559,"紀":5560,"約":5561,"紅":5562,"紆":5563,"紉":5564,"紊":5565,"紋":5566,"納":5567,"紐":5568,"純":5569,"紗":5570,"紘":5571,"紙":5572,"級":5573,"紛":5574,"紝":5575,"素":5576,"紡":5577,"索":5578,"紧":5579,"紫":5580,"紬":5581,"紮":5582,"累":5583,"細":5584,"紱":5585,"紳":5586,"紹":5587,"紺":5588,"絀":5589,"終":5590,"絃":5591,"組":5592,"絆":5593,"経":5594,"結":5595,"絕":5596,"絚":5597,"絞":5598,"絡":5599,"給":5600,"絮":5601,"統":5602,"絲":5603,"絵":5604,"絶":5605,"絸":5606,"綁":5607,"綏":5608,"綑":5609,"經":5610,"継":5611,"続":5612,"綜":5613,"綠":5614,"綢":5615,"綫":5616,"綬":5617,"維":5618,"綱":5619,"網":5620,"綴":5621,"綵":5622,"綺":5623,"綻":5624,"綾":5625,"綿":5626,"緊":5627,"緋":5628,"総":5629,"緑":5630,"緒":5631,"緘":5632,"線":5633,"締":5634,"緣":5635,"編":5636,"緩":5637,"緬":5638,"緯":5639,"練":5640,"緻":5641,"縁":5642,"縄":5643,"縊":5644,"縐":5645,"縒":5646,"縛":5647,"縝":5648,"縣":5649,"縦":5650,"縫":5651,"縮":5652,"縱":5653,"縷":5654,"縻":5655,"總":5656,"績":5657,"繁":5658,"繆":5659,"繇":5660,"繊":5661,"繋":5662,"織":5663,"繕":5664,"繖":5665,"繞":5666,"繡":5667,"繩":5668,"繪":5669,"繫":5670,"繭":5671,"繰":5672,"繳":5673,"繹":5674,"繼":5675,